FimiConsoleApp/XMLFile2.xml

<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:m1="http://schemas.compassplus.com/two/1.0/fimi.xsd" xmlns:m0="http://schemas.compassplus.com/two/1.0/fimi_types.xsd">
  <env:Body>
    <m1:LogonRq>
      <m1:Request Ver="9.1" Product="FIMI"  Clerk="FIMIXML" />
    </m1:LogonRq>
  </env:Body>
</env:Envelope>
